Repository: djurdjevicv/GamblingApp
Catalog: GamblingApp/Localizable.xcstrings
Source language: sr_latn_rs
Languages: en

source: Brojeva:
en: Numbers:

source: GRČKI KINO (20/80)
en: GREEK KENO (20/80)

source: Kola
en: Round

source: Kolo:
en: Round:

source: Kvota
en: Odd

source: Moj broj
en: My number

source: Preostalo za uplatu
en: Bet remaining time:

source: Rezultati
en: Results

source: Slučajni odabir
en: Random selection

source: Uzivo
en: Live

source: Vreme izvlačenja
en: Draw time

source: Vreme izvlačenja:
en: Draw time:
